/* Animate Path */
"Animate Path" = "Animate Path";

/* Space Out (Option Animate Path menu item) */
"Space Out" = "Space Out";

/* Stop Animation (Replaces Animate Path menu item while Animation is running) */
"Stop Animation" = "Stop Animation";

/* Whoah – stop spacing out! (Option Animate Path menu item while Animation is running) */
"Whoa – stop spacing out!" = "Whoa – stop spacing out!";




/* Show Demo (Make sure this is the same as the string in the 1st page of Attributed Strings.rtf) */
"Start Demo" = "Start Demo";

/* Stop Demo */
"Stop Demo" = "Stop Demo";

/* This setting cannot be changed while the Demo is running */
"This setting cannot be changed while the Demo is running." = "This setting cannot be changed while the Demo is running.";

/* Tooltip for inactive Animate command while Demo is running */
"Animations cannot be started while the Demo is running. Please wait until the Demo has ended or use the Stop Demo command to do so." = "Animations cannot be started while the Demo is running. Please wait until the Demo has ended or use the ‘Stop Demo’ command to do so.";




/* Message superimposed on drag image during the drag operation in unregistered version */
"Please Register" = "Please Register.";

/* Heading for registration info in About box */
"Registered to" = "Registered to";



/* Save button in Export as PDF sheet */
"Export" = "Export";

/* the URL to go to when selecting to register in the about box or help menu */
"PayPalURL" = "http://earthlingsoft.net/Symmetries/register.html";


/* E-Mail earthlingsoft button when failing to open a registration file */
"E-Mail earthlingsoft" = "E-Mail earthlingsoft";

/* Subject of e-mail sent when there is a problem with the license */
"Symmetries license problem" = "Symmetries license Problem";


